Tekla.Structures.ModelInternal.dotIFC2X3_Organization_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_Organization_t.Id
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_Organization_t.Name
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_Organization_t.Description
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_Organization_t.Roles
DO NOT USE! For internal usage only!